<h1>Основные моменты</h1>
<section>
    <p>Как только ни называют <b><?= $text ?></b>: столица Сибири, город фонтанов, город на Енисее и даже театральный город.
    Каждый из этих эпитетов дает определенное понимание, помогающее проникнуться его притягательной самобытностью.
    В апреле 2012 года, когда родился миллионный житель,
    <b><?= $text ?></b> стал самым восточным городом-миллионером РФ – четырнадцатым по счету в нашей стране.
    </p>
    <p> По статистике 2017 года, в нем проживает 1,083 млн человек. В 2019-м его население,
    пусть и временно, станет еще больше – за счет участников и гостей XIX Всемирной зимней универсиады, которая пройдет
    здесь.
    </p>
</section>
<hr>